/* Localized versions of Info.plist keys */

CFBundleName = "Dry Dock";
CFBundleDisplayName = "Dry Dock for Oolite";
NSHumanReadableCopyright = "©2006 Jens Ayton";
CFBundleShortVersionString = "0.05";

"com.is-a-geek.ahruman.drydock.document" = "Dry Dock Document";
"org.aegidian.oolite.mesh" = "Oolite Model";
"obj-file" = "Lightwave OBJ Model";
"meshwork" = "Meshwork Model";
"oolite-expansion-document" = "Oolite Expansion Pack";
